<?php

// INSERT INTO `films` (`id_film`, `name_film`, `country`, `genre`, `director`, `scenario`, `cast`, `duration`, `start-of-rental`, `poster`) VALUES (NULL, 'Ведьмы', 'Мексика, США', 'Фэнтези, комедия, детектив, приключения, семейный', 'Роберт Земекис', 'Роберт Земекис, Кенья Беррис, Аллан Скотт', 'Энн Хэтэуэй, Октавия Спенсер, Стэнли Туччи, Крис Рок, Коди-Лей Истик, Чарльз Эдвардс, Моргана Робинсон, Джазир Бруно', '01:46:00', '2020-10-29', 'https://kinohod.ru/o/18/50/18509120-f91f-4d1e-a300-a51aa3f75644.jpg');
?>